export const data = [
    {
        id: 0,
        name_of_subj: 'Аналітичні та Нереляційні бази даних',
        teacher: 'Павельчак А.Г.',
        type: 'екзамен'
    },
    {
        id: 1,
        name_of_subj: 'Інтерфейси та протоколи передачі даних',
        teacher: 'Влах-Вигриновська Г.І.',
        type: 'екзамен'
    },
    {
        id: 2,
        name_of_subj: 'Технології захисту інформації',
        teacher: 'Стахів Р.І.',
        type: 'екзамен'
    },
    {
        id: 3,
        name_of_subj: 'Основи цифрової обробки сигналів',
        teacher: 'Наконечний А.Й.',
        type: 'екзамен'
    }
]